[
	{
		"_id": "DOI.SAMPLE.PREFIX/desy_pub1",
		"creator": [
			"Oleksandr Yefanov",
			"al."
		],
		"publisher": "DESY",
		"publicationYear": 2019,
		"title": "Evaluation of serial crystallographic structure determination within megahertz pulse trains",
		"url": "",
		"abstract": "The new European X-ray Free-Electron Laser (European XFEL) is the first X-ray free-electron laser capable of delivering intense X-ray pulses with a megahertz interpulse spacing in a wavelength range suitable for atomic resolution structure determination. An outstanding but crucial question is whether the use of a pulse repetition rate nearly four orders of magnitude higher than previously possible results in unwanted structural changes due to either radiation damage or systematic effects on data quality. Here, separate structures from the first and subsequent pulses in the European XFEL pulse train were determined, showing that there is essentially no difference between structures determined from different pulses under currently available operating conditions at the European XFEL.",
		"dataDescription": "Evaluation of serial crystallographic structure determination within megahertz pulse trains",
		"resourceType": "derived",
		"numberOfFiles": null,
		"sizeOfArchive": null,
		"pidArray": [
			"PID.SAMPLE.PREFIX/desy_ds1",
			"PID.SAMPLE.PREFIX/desy_ds2",
			"PID.SAMPLE.PREFIX/desy_ds3"
		],
		"registeredTime": {
			"$date": "2020-02-07T13:46:43.339Z"
		},
		"status": "registered",
		"scicatUser": "",
		"thumbnail": "",
		"relatedPublications": [
			"Oleksandr Yefanov, Dominik Oberthür, Richard Bean, Max O. Wiedorn, Juraj Knoska, Gisel Pena, Salah Awel, Lars Gumprecht, Martin Domaracky, Iosifina Sarrou, P. Lourdu Xavier, Markus Metz, Saša Bajt, Valerio Mariani, Yaroslav Gevorkov, Thomas A. White, Aleksandra Tolstikova, Pablo Villanueva-Perez, Carolin Seuring, Steve Aplin, Armando D. Estillore, Jochen Küpper, Alexander Klyuev, Manuela Kuhn, Torsten Laurus, Heinz Graafsma, Diana C. F. Monteiro, Martin Trebbin, Filipe R. N. C. Maia, Francisco Cruz-Mazo, Alfonso M. Gañán-Calvo, Michael Heymann, Connie Darmanin, Brian Abbey, Marius Schmidt, Petra Fromme, Klaus Giewekemeyer, Marcin Sikorski, Rita Graceffa, Patrik Vagovic, Thomas Kluyver, Martin Bergemann, Hans Fangohr, Jolanta Sztuk-Dambietz, Steffen Hauf, Natascha Raab, Valerii Bondar, Adrian P. Mancuso, Henry Chapman, and Anton Barty , 'Evaluation of serial crystallographic structure determination within megahertz pulse trains', Structural Dynamics 6, 064702 (2019) https://doi.org/10.1063/1.5124387"
		],
		"downloadLink": "https://cxidb.org/id-98.html",
		"createdBy": "ingestor",
		"updatedBy": "ingestor",
		"createdAt": {
			"$date": "2021-06-29T16:07:43.448Z"
		},
		"updatedAt": {
			"$date": "2021-06-29T16:07:43.451Z"
		}
	},
	{
		"_id": "DOI.SAMPLE.PREFIX/dls_pub1",
		"creator": [
			"Stephen Collins"
		],
		"publisher": "DLS",
		"publicationYear": 2021,
		"title": "Quadrupolar X-ray Magnetic Circular Dichroism using Superchiral X-rays",
		"url": "",
		"abstract": "We report an attempt to detect enhanced quadrupole contributions to X-ray magnetic circular dichroism (XMCD) at the Ho L3 edge in a high-quality crystal of Holmium iron garnet, using superchiral X-rays formed by a standing wave in the crystal.",
		"dataDescription": "Diamond Light Source data mm21716 linked to Quadrupolar X-ray Magnetic Circular Dichroism using Superchiral X-rays",
		"resourceType": "derived",
		"numberOfFiles": null,
		"sizeOfArchive": null,
		"pidArray": [
			"PID.SAMPLE.PREFIX/dsl_ds1"
		],
		"registeredTime": {
			"$date": "2021-01-16T13:46:43.339Z"
		},
		"status": "registered",
		"scicatUser": "",
		"thumbnail": "",
		"relatedPublications": [
			"Collins, Stephen Patrick, Collins, Joel Thomas, \u0026 Lovesey, Stephen William. (2021, January 16). Quadrupolar X-ray Magnetic Circular Dichroism using Superchiral X-rays. Zenodo. https://zenodo.org/record/4444832"
		],
		"downloadLink": "https://zenodo.org/record/4445063#.YNWniHUzaV5",
		"createdBy": "ingestor",
		"updatedBy": "ingestor",
		"createdAt": {
			"$date": "2021-06-29T16:08:13.822Z"
		},
		"updatedAt": {
			"$date": "2021-06-29T16:08:13.824Z"
		}
	},
	{
		"_id": "DOI.SAMPLE.PREFIX/hzdr_pub1",
		"creator": [
			"Hao Chu",
			"al."
		],
		"publisher": "HZDR",
		"publicationYear": 2020,
		"title": "Phase-resolved Higgs response in superconducting cuprates",
		"url": "",
		"abstract": "In high energy physics, the Higgs field couples to gauge bosons and fermions and gives mass to their elementary excitations. Experimentally, such couplings can be verified from the decay product of the Higgs boson, the scalar (amplitude) excitation of the Higgs field. In superconductors, Cooper pairs bear a certain analogy to the Higgs field. Coulomb interactions between the Cooper pairs give mass to the electromagnetic field, which leads to the Meissner effect. Additional coupling with other types of interactions or collective modes is foreseeable, and even highly probable for high-Tc superconductors, where multiple degrees of freedom are intertwined. The superconducting Higgs mode may reveal such couplings spectroscopically and uncover interactions directly relevant to Cooper pairing. To this end, we investigate the Higgs mode of several cuprate thin films using phase-resolved terahertz third harmonic generation (THG) to. In addition to the heavily damped Higgs mode itself, we observe a universal jump in the phase of the driven Higgs oscillation as well as a non-vanishing THG above Tc. These findings indicate coupling of the Higgs mode to other collective modes and a nonzero pairing amplitude above Tc. Our study demonstrates a new approach for investigating unconventional superconductivity. We foresee a fruitful future for phase-resolved spectroscopy in various superconducting systems.",
		"dataDescription": "Phase-resolved Higgs response in superconducting cuprates",
		"resourceType": "derived",
		"numberOfFiles": null,
		"sizeOfArchive": null,
		"pidArray": [
			"PID.SAMPLE.PREFIX/hzdr_ds1"
		],
		"registeredTime": {
			"$date": "2020-04-15T13:46:43.339Z"
		},
		"status": "registered",
		"scicatUser": "",
		"thumbnail": "",
		"relatedPublications": [
			"Chu, H., Kim, MJ., Katsumi, K. et al. Phase-resolved Higgs response in superconducting cuprates. Nat Commun 11, 1793 (2020). https://doi.org/10.1038/s41467-020-15613-1"
		],
		"downloadLink": "https://rodare.hzdr.de/record/277",
		"createdBy": "ingestor",
		"updatedBy": "ingestor",
		"createdAt": {
			"$date": "2021-06-29T16:12:16.022Z"
		},
		"updatedAt": {
			"$date": "2021-06-29T16:12:16.024Z"
		}
	},
	{
		"_id": "DOI.SAMPLE.PREFIX/maxiv_pub1",
		"creator": [
			"Rajmund Mokso",
			"al."
		],
		"publisher": "MAXIV",
		"publicationYear": 2018,
		"title": "Volume rendering of a liquid foam flowing through a constriction",
		"url": "",
		"abstract": "Owing to recent developments in CMOS technology, it is now possible to exploit tomographic microscopy at third-generation synchrotron facilities with unprecedented speeds. Despite this rapid technical progress, one crucial limitation for the investigation of realistic dynamic systems has remained: a generally short total acquisition time at high frame rates due to the limited internal memory of available detectors. To address and solve this shortcoming, a new detection and readout system, coined GigaFRoST, has been developed based on a commercial CMOS sensor, acquiring and streaming data continuously at 7.7 GB s−1 directly to a dedicated backend server. This architecture allows for dynamic data pre-processing as well as data reduction, an increasingly indispensable step considering the vast amounts of data acquired in typical fast tomographic experiments at synchrotron beamlines (up to several tens of TByte per day of raw data).",
		"dataDescription": "Volume rendering of a liquid foam flowing through a constriction",
		"resourceType": "derived",
		"numberOfFiles": null,
		"sizeOfArchive": null,
		"pidArray": [
			"PID.SAMPLE.PREFIX/maxiv_ds1"
		],
		"registeredTime": {
			"$date": "2018-08-28T13:46:43.339Z"
		},
		"status": "registered",
		"scicatUser": "",
		"thumbnail": "",
		"relatedPublications": [
			"V. V. Nikitin, M. Carlsson, F. Andersson, and R. Mokso, IEEE Transactions on Computational Imaging (2019), doi:10.1109/TCI.2019.2898088",
			"R. Mokso et al., Journal of Synchrotron Radiation (2017), doi:10.1107/S1600577517013522"
		],
		"downloadLink": "https://app.globus.org/file-manager?origin_id=e133a81a-6d04-11e5-ba46-22000b92c6ec\u0026origin_path=%2Ftomobank%2Ftomo_00080%2F",
		"createdBy": "ingestor",
		"updatedBy": "ingestor",
		"createdAt": {
			"$date": "2021-06-29T16:12:32.382Z"
		},
		"updatedAt": {
			"$date": "2021-06-29T16:12:32.385Z"
		}
	},
	{
		"_id": "DOI.SAMPLE.PREFIX/maxiv_pub2",
		"creator": [
			"Maik Kahnt",
			"al."
		],
		"publisher": "MAXIV",
		"publicationYear": 2020,
		"title": "First ptychographic X-ray computed tomography experiment at the NanoMAX beamline",
		"url": "",
		"abstract": "Raw data used in 'First ptychographic X-ray computed tomography experiment at the NanoMAX beamline' by M. Kahnt, S. Sala, U. Johansson, Z. Jiang, S. Kalbfleisch, F. Lenrick, J. H. Pikul and K. Thånell, submitted to the journal of applied crystallography.",
		"dataDescription": "First ptychographic X-ray computed tomography experiment at the NanoMAX beamline",
		"resourceType": "derived",
		"numberOfFiles": null,
		"sizeOfArchive": null,
		"pidArray": [
			"PID.SAMPLE.PREFIX/maxiv_ds2"
		],
		"registeredTime": {
			"$date": "2020-03-10T13:46:43.339Z"
		},
		"status": "registered",
		"scicatUser": "",
		"thumbnail": "",
		"relatedPublications": [
			"J. Appl. Cryst. (2020). 53, 1444-1451 https://doi.org/10.1107/S160057672001211X"
		],
		"downloadLink": "https://zenodo.org/record/3702583#.YNXGIXUzaV4",
		"createdBy": "ingestor",
		"updatedBy": "ingestor",
		"createdAt": {
			"$date": "2021-06-29T16:12:47.017Z"
		},
		"updatedAt": {
			"$date": "2021-06-29T16:12:47.019Z"
		}
	},
	{
		"_id": "DOI.SAMPLE.PREFIX/psi_pub1",
		"creator": [
			"Elena Borisova",
			"Goran Lovric",
			"Arttu Mietinen",
			"Luca Fardin",
			"Sam Bayat",
			"Anders Larsson",
			"Marco Stampanoni",
			"Johannes C. Schittny",
			"Christian M. Schlepütz"
		],
		"publisher": "PSI",
		"publicationYear": 2020,
		"title": "Micrometer-resolution X-ray tomographic imaging of a complete intact post mortem juvenile rat lung",
		"url": "",
		"abstract": "In the associate article to these data sets, we present an X-ray tomographic imaging method that is well suited for pulmonary disease studies in animal models, to resolve the full pathway from gas intake to gas exchange. Current state-of-the-art synchrotron-based tomographic phase-contrast imaging methods allow for three-dimensional microscopic imaging data to be acquired non-destructively in scan times of the order of seconds with good soft tissue contrast. However, when studying multi-scale hierarchically structured objects, such as the mammalian lung, the overall sample size typically exceeds the field of view illuminated by the X-rays in a single scan, and the necessity for achieving a high spatial resolution conflicts with the need to image the whole sample. Several image-stitching and calibration techniques to achieve extended high-resolution fields of view have been reported, but those approaches tend to fail when imaging non-stable samples, thus precluding tomographic measurements of large biological samples, which are prone to degradation and motion during extended scan times. In this work, we demonstrate a full-volume three-dimensional reconstruction of an intact rat lung under immediate post mortem conditions and at an isotropic voxel size of (2.75 µm)^3. We present the methodology for collecting multiple local tomographies with 360 degree extended field of view scans followed by locally non-rigid volumetric stitching. Applied to the lung, it allows to resolve the entire pulmonary structure from the trachea down to the parenchyma in a single dataset.",
		"dataDescription": "This published data collection contains three large volume datasets obtained by X-ray tomographic microscopy of the full juvenile rat lung structure at micrometer resolution. Data were collected and processed at the TOMCAT beamline X02DA of the Swiss Light Source. The first dataset contains the full scanned volume reconstruction (ca. 1.2 Tb), while a second one contains the same data but cropped down in size to the smallest bounding box encompassing the entire lung structure. The third dataset is a binarized version of the second one after thresholding operations to segment out the air volume of the lung.",
		"resourceType": "derived",
		"numberOfFiles": null,
		"sizeOfArchive": null,
		"pidArray": [
			"PID.SAMPLE.PREFIX/psi_ds1",
			"PID.SAMPLE.PREFIX/psi_ds2",
			"PID.SAMPLE.PREFIX/psi_ds3"
		],
		"registeredTime": {
			"$date": "2020-02-03T08:44:00.000Z"
		},
		"status": "registered",
		"scicatUser": "",
		"thumbnail": "",
		"relatedPublications": [
			"E. Borisova, G. Lovrić, A. Miettinen, L. Fardin, S. Bayat, A. Larsson, M. Stampanoni, J. C. Schittny, and C. M. Schlepütz. Micrometer-resolution X-ray tomographic full-volume reconstruction of an intact post-mortem juvenile rat lung. Histochem Cell Biol (2020). https://doi.org/10.1007/s00418-020-01868-8"
		],
		"downloadLink": "https://doi2.psi.ch/datasets/das/work/p16/p16628/20181012_lungs/large_volume_360/R2-6/stitching/fileexportTools/",
		"createdBy": "ingestor",
		"updatedBy": "ingestor",
		"createdAt": {
			"$date": "2021-06-29T16:13:09.713Z"
		},
		"updatedAt": {
			"$date": "2021-06-29T16:13:09.717Z"
		}
	},
	{
		"_id": "DOI.SAMPLE.PREFIX/soleil_pub1",
		"creator": [
			"Doru Constantin",
			"al."
		],
		"publisher": "SOLEIL",
		"publicationYear": 2021,
		"title": "SAXS Mapping reduced data",
		"url": "",
		"abstract": "SAXS Imax map from shaped gold nanoparticles",
		"dataDescription": "SAXS Imax map from shaped gold nanoparticles",
		"resourceType": "derived",
		"numberOfFiles": null,
		"sizeOfArchive": null,
		"pidArray": [
			"PID.SAMPLE.PREFIX/soleil_ds1"
		],
		"registeredTime": {
			"$date": "2021-02-20T13:46:43.339Z"
		},
		"status": "registered",
		"scicatUser": "",
		"thumbnail": "",
		"relatedPublications": [],
		"downloadLink": "https://zenodo.org/record/4553506#.YNXK9HUzaV6",
		"createdBy": "ingestor",
		"updatedBy": "ingestor",
		"createdAt": {
			"$date": "2021-06-29T16:13:24.194Z"
		},
		"updatedAt": {
			"$date": "2021-06-29T16:13:24.198Z"
		}
	},
	{
		"_id": "DOI.SAMPLE.PREFIX/ukri_pub1",
		"creator": [
			"Franz Lang"
		],
		"publisher": "UKRI/ISIS",
		"publicationYear": 2021,
		"title": "Small Angle Neutron Scattering (SANS) Reference Data Set",
		"url": "",
		"abstract": "This repository contains a Small Angle Neutron Scattering (SANS) data set taken on the LOQ time-of-flight (TOF) instrument at the ISIS Neutron and Muon Source (UK). This data set was part of an investigation into creating a new protein standard for protein small angle scattering (SAS), which is published in Biomedical Spectroscopy and Imaging 6 (2017) 123–134 (https://doi.org/10.3233/BSI-170167). The purpose of this data set is to act as a reference data set to test and validate Data Analysis as a Service (DAaaS) platforms, for example as part of the EU ExPaNDS project.",
		"dataDescription": "Small Angle Neutron Scattering (SANS) Reference Data Set",
		"resourceType": "derived",
		"numberOfFiles": null,
		"sizeOfArchive": null,
		"pidArray": [
			"PID.SAMPLE.PREFIX/ukri_ds1",
			"PID.SAMPLE.PREFIX/ukri_ds3"
		],
		"registeredTime": {
			"$date": "2021-02-23T13:46:43.339Z"
		},
		"status": "registered",
		"scicatUser": "",
		"thumbnail": "",
		"relatedPublications": [
			"Biomedical Spectroscopy and Imaging 6 (2017) 123–134 123 https://doi.org/10.3233/BSI-170167"
		],
		"downloadLink": "https://github.com/DAaaS-reference-data/SANS",
		"createdBy": "ingestor",
		"updatedBy": "ingestor",
		"createdAt": {
			"$date": "2021-06-29T16:13:50.543Z"
		},
		"updatedAt": {
			"$date": "2021-06-29T16:13:50.550Z"
		}
	},
	{
		"_id": "DOI.SAMPLE.PREFIX/ukri_pub3",
		"creator": [
			"Chiara Triestino"
		],
		"publisher": "UKRI/ISIS",
		"publicationYear": 2020,
		"title": "Time-of-flight neutron tomography",
		"url": "",
		"abstract": "This dataset contains the wavelength-resolved neutron tomography of a contrast sample imaged with the time-of-flight (TOF) transmission imaging method at the IMAT beamline at the ISIS pulsed neutron source. The sample is made of several polycrystalline materials: nickel, iron, titanium, lead, copper and aluminium. The data are pre-processed for the detector event overlap correction, binned in the TOF axis and cropped. The datasets can be used for replicating the tomographic reconstruction as described in (Carminati et al 2020, https://doi.org/10.1107/S1600576720000151), or for further analysis.",
		"dataDescription": "Time-of-flight neutron tomography",
		"resourceType": "derived",
		"numberOfFiles": null,
		"sizeOfArchive": null,
		"pidArray": [
			"PID.SAMPLE.PREFIX/ukri_ds4"
		],
		"registeredTime": {
			"$date": "2020-02-18T13:46:43.339Z"
		},
		"status": "registered",
		"scicatUser": "",
		"thumbnail": "",
		"relatedPublications": [
			"J. Appl. Cryst. (2020). 53, 188-196 https://doi.org/10.1107/S1600576720000151"
		],
		"downloadLink": "https://zenodo.org/record/3672798#.YNXSVnUzaV4",
		"createdBy": "ingestor",
		"updatedBy": "ingestor",
		"createdAt": {
			"$date": "2021-06-29T16:14:08.353Z"
		},
		"updatedAt": {
			"$date": "2021-06-29T16:14:08.356Z"
		}
	},
	{
		"_id": "DOI.SAMPLE.PREFIX/ukri_pub4",
		"creator": [
			"Gabriel Bernardo"
		],
		"publisher": "UKRI/ISIS",
		"publicationYear": 2020,
		"title": "Controlling the morphology of bulk heterojunction (BHJ) films using mixtures of additives: a Neutron Reflectivity study",
		"url": "",
		"abstract": "We have recently demonstrated that in organic photovoltaic devices (OPVs) the additive 1,8-diiodooctane (DIO) largely remains in the film after spin-coating acting as a plasticizer to increase molecular mobility and allowing morphological improvement of the film with a consequent increase in power conversion efficiency (PCE) of the OPV device. This new finding opens new perspectives into the morphology control of BHJs, namely through the use of mixtures of additives possessing different affinities towards the polymer and the fullerene which will allow us to tune the affinity of the additive mixture to the polymer and fullerene and therefore to tune and optimize the corresponding morphology and PCE - a strategy we propose to explore on this proposal using neutron reflectivity to study the thermally induced removal of high boiling point solvent additives and vertical composition profiles.",
		"dataDescription": "Controlling the morphology of bulk heterojunction (BHJ) films using mixtures of additives: a Neutron Reflectivity study",
		"resourceType": "derived",
		"numberOfFiles": null,
		"sizeOfArchive": null,
		"pidArray": [
			"PID.SAMPLE.PREFIX/ukri_ds5",
			"PID.SAMPLE.PREFIX/ukri_ds6"
		],
		"registeredTime": {
			"$date": "2020-03-22T13:46:43.339Z"
		},
		"status": "registered",
		"scicatUser": "",
		"thumbnail": "",
		"relatedPublications": [
			"ACS Appl. Mater. Interfaces 2019, 11, 14, 13803–13811 https://doi.org/10.1021/acsami.9b02700"
		],
		"downloadLink": "https://data.isis.stfc.ac.uk/doi/INVESTIGATION/84794745/",
		"createdBy": "ingestor",
		"updatedBy": "ingestor",
		"createdAt": {
			"$date": "2021-06-29T16:14:24.721Z"
		},
		"updatedAt": {
			"$date": "2021-06-29T16:14:24.725Z"
		}
	},
	{
		"_id": "DOI.SAMPLE.PREFIX/dls_pub2",
		"creator": [
			"Duncan N. Johnstone",
			"al."
		],
		"publisher": "DLS",
		"publicationYear": 2020,
		"title": "Direct Imaging of Correlated Defect Nanodomains in a Metal–Organic Framework",
		"url": "",
		"abstract": "Defect engineering can enhance key properties of metal–organic frameworks (MOFs). Tailoring the distribution of defects, for example in correlated nanodomains, requires characterization across length scales. However, a critical nanoscale characterization gap has emerged between the bulk diffraction techniques used to detect defect nanodomains and the subnanometer imaging used to observe individual defects. Here, we demonstrate that the emerging technique of scanning electron diffraction (SED) can bridge this gap uniquely enabling both nanoscale crystallographic analysis and the low-dose formation of multiple diffraction contrast images for defect analysis in MOFs. We directly image defect nanodomains in the MOF UiO-66(Hf) over an area of ca. 1000 nm and with a spatial resolution ca. 5 nm to reveal domain morphology and distribution. Based on these observations, we suggest possible crystal growth processes underpinning synthetic control of defect nanodomains. We also identify likely dislocations and small angle grain boundaries, illustrating that SED could be a key technique in developing the potential for engineering the distribution of defects, or “microstructure”, in functional MOF design.",
		"dataDescription": "Direct Imaging of Correlated Defect Nanodomains in a Metal–Organic Framework",
		"resourceType": "derived",
		"numberOfFiles": null,
		"sizeOfArchive": null,
		"pidArray": [
			"PID.SAMPLE.PREFIX/dls_ds2"
		],
		"registeredTime": {
			"$date": "2020-07-04T13:46:43.339Z"
		},
		"status": "registered",
		"scicatUser": "",
		"thumbnail": "",
		"relatedPublications": [
			"Direct Imaging of Correlated Defect Nanodomains in a Metal–Organic Framework. J. Am. Chem. Soc. 2020, 142, 30, 13081–13089, (2020). https://pubs.acs.org/doi/abs/10.1021/jacs.0c04468"
		],
		"downloadLink": "https://dlsltd.sharepoint.com/sites/GRA0046-PRV/Shared%20Documents/Forms/AllItems.aspx?id=%2Fsites%2FGRA0046%2DPRV%2FShared%20Documents%2Fwp4%2Dreference%2Ddata%2Dsets%2FOneDrive%5F1%5F24%2D02%2D2021%2Ezip\u0026parent=%2Fsites%2FGRA0046%2DPRV%2FShared%20Documents%2Fwp4%2Dreference%2Ddata%2Dsets\u0026p=true\u0026originalPath=aHR0cHM6Ly9kbHNsdGQuc2hhcmVwb2ludC5jb20vOnU6L3MvR1JBMDA0Ni1QUlYvRVI2ZWxDQmVySHhEbENmWUNsQmVVRnNCYWtOYkRzUkVNUm9iTlc5VnZyVVhhUT9ydGltZT0xcmIwU1RvNjJVZw",
		"createdBy": "ingestor",
		"updatedBy": "ingestor",
		"createdAt": {
			"$date": "2021-06-29T16:20:56.178Z"
		},
		"updatedAt": {
			"$date": "2021-06-29T16:20:56.182Z"
		}
	}
]